{
  "disclaimer": {
    "trigger": "Ознакомьтесь с Условиями Отказа от Ответственности",
    "title": "Условия Отказа от Ответственности — MoonRise",
    "updated": "Последнее обновление:",
    "updatedDate": "2025-07-26",
    "alertTitle": "Важное Уведомление:",
    "alertText": "Этот документ описывает риски, ограничения и обязательства по прозрачности наших продуктов и коммуникаций. Внимательно прочитайте. Ничто здесь не является инвестиционной, юридической, бухгалтерской или налоговой рекомендацией. Решения о покупке принимаются лично и добровольно.",
    "sections": [
      {
        "heading": "1) Объем и Характер Информации",
        "items": [
          "Whitepapers, институциональные страницы и маркетинговые материалы носят информационный и образовательный характер.",
          "Информация может обновляться без предварительного уведомления; новые версии заменяют старые.",
          "Материалы не являются обещанием доходности, гарантией эффективности или персональной консультацией."
        ]
      },
      {
        "heading": "2) Профиль Пользователя и Соответствие",
        "items": [
          "Продукты с криптоактивами предназначены для пользователей старше 18 лет с допустимым уровнем риска.",
          "Вы несете ответственность за оценку целей, инвестиционного горизонта и финансовой адекватности.",
          "Рекомендуем при необходимости обращаться за независимой консультацией."
        ]
      },
      {
        "heading": "3) Рыночные Риски",
        "items": [
          "Высокая волатильность: цены могут значительно колебаться и привести к полной потере капитала.",
          "Переменная ликвидность: возможность покупки и продажи может быть ограничена в определенные моменты.",
          "Риск контрагента, системный риск рынка и внешние шоки могут повлиять на стоимость."
        ]
      },
      {
        "heading": "4) Операционные и Технологические Риски",
        "items": [
          "Сбои программного обеспечения, сетей, кошельков, интеграторов или сторонних провайдеров могут привести к временной недоступности или потерям.",
          "Атаки, баги, хардфорки и изменения протоколов могут повлиять на удобство использования и стоимость токенов.",
          "Меры безопасности применяются по лучшим практикам, но не исключают всех рисков."
        ]
      },
      {
        "heading": "5) Соответствие и Регулирование",
        "items": [
          "Мы действуем в рамках законодательства, применимого к нашей деятельности (например, Закон 14.478/2022 и сопутствующие нормы).",
          "Если продукт будет квалифицирован как ценная бумага, будут соблюдаться правила компетентного органа.",
          "Пользователь несет ответственность за соблюдение местных законов, включая налоговые, в своей стране проживания."
        ]
      },
      {
        "heading": "6) Прозрачность и Контроль",
        "items": [
          "Официальные кошельки, блокировки и графики публикуются в разделе «Прозрачность» на сайте.",
          "Политика ликвидности и защиты рынка является публичной и может корректироваться при наличии причин.",
          "Аудиты и on-chain доказательства имеют приоритет для укрепления доверия к экосистеме."
        ]
      },
      {
        "heading": "7) Данные и Конфиденциальность",
        "items": [
          "Персональные данные обрабатываются в соответствии с Политикой конфиденциальности и применимым законодательством.",
          "Мы принимаем технические и организационные меры для защиты данных, уважая права пользователей.",
          "Логи и метрики могут собираться для безопасности, предотвращения мошенничества и улучшения сервисов."
        ]
      },
      {
        "heading": "8) Ограничения Ответственности",
        "items": [
          "В пределах, разрешенных законом, исключается ответственность за косвенные убытки, упущенную выгоду и потерянные возможности.",
          "Ничто в этом документе не отменяет прав потребителей, предусмотренных законом, или неотъемлемых юридических обязательств.",
          "Непрерывная доступность сервиса не гарантируется; возможны перебои."
        ]
      },
      {
        "heading": "9) Интеллектуальная Собственность",
        "items": [
          "Торговые марки, имена, контент и программное обеспечение защищены правами интеллектуальной собственности.",
          "Запрещено копирование, обратная разработка, несанкционированное коммерческое использование или злоупотребление материалами."
        ]
      },
      {
        "heading": "10) Языки и Приоритет",
        "items": [
          "Мы предоставляем переводы для удобства пользователей.",
          "В случае расхождений приоритет имеет английская версия.",
          "В Бразилии неоднозначности трактуются в пользу потребителя в соответствии с действующим законодательством."
        ]
      },
      {
        "heading": "11) Официальные Коммуникации",
        "items": [
          "Официальные каналы публикуются на Институциональной странице; остерегайтесь неофициальных контактов.",
          "Мы никогда не запрашиваем приватные ключи, коды 2FA или переводы без подтверждения через официальные каналы."
        ]
      },
      {
        "heading": "12) Принятие",
        "items": [
          "Продолжая пользоваться нашими продуктами, вы заявляете, что прочитали, поняли и приняли эти условия.",
          "Мы рекомендуем сохранять/фиксировать дату прочтения для справки."
        ]
      }
    ],
    "footer": "Обязательство MoonRise: прозрачность, безопасность и ответственное исполнение с долгосрочной перспективой и уважением к пользователю.",
    "actions": { "close": "Закрыть", "gotIt": "Понятно" }
  }
}
